Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Header value
ar: قيمة الـ Header
az: Başlıq Dəyəri
bg: Стойност на header
bn: হেডার ভ্যালু
bo: Header ཆ་རིས།
bs: Vrijednost zaglavlja
ca: Valor de capçalera
cs: Hodnota hlavičky
da: Headerværdi
de: Header-Wert
el: Τιμή header
es: Valor del header
et: Päise väärtus
eu: Headeraren balioa
fa: مقدار هدر
fi: Headerin arvo
fr: Valeur de l'en-tête
fr_ca: Valeur du header
ga: Luach an Cheanntáisc
gl: Valor do encabezado
he: ערך כותרת
hi: हेडर वैल्यू
hr: Vrijednost headera
hu: Header értéke
id: Nilai header
it: Valore header
ja: ヘッダーの値
ka: ჰედერის მნიშვნელობა
kab: Value n header
ko: 헤더 값
lt: Antraštės reikšmė
lv: Header vērtība
ms: Nilai header
nb: Headerverdi
nl: Headerwaarde
pa: ਹੈਡਰ ਵੈਲਿਊ
pl: Wartość nagłówka
pt_br: Valor do header
pt_pt: Valor do cabeçalho
ro: Valoare header
ru: Значение хедера
sk: Hodnota hlavičky
sr: Vrednost zaglavlja
sv: Header-värde
th: ค่าส่วนหัว
tk: Header Değeri
tr: Header değeri
ug: باش قىممىتى
uk: Значення заголовка
ur: Header کی قدر
uz: Header qiymati
vi: Giá trị header
zh_hans: 请求头值
zh_hant: 標頭值

source: Help me plan a week-long trip…
ar: ساعدني أخطط رحلة أسبوع...
az: Mənə bir həftəlik səfərə plan qur…
bg: Помогни ми с седмична пътешествие…
bn: এক সপ্তাহের ট্রিপ প্ল্যান করতে সাহায্য করো…
bo: ཉིན་བདུན་གྱི་ལུགས་རིས་གཏུབ་ང་རོབ།
bs: Pomozi mi planirati tjednu putovanja…
ca: Ajuda'm a planificar un viatge d'una setmana…
ceb: Tumulong mag-plan ng one-week trip…
cs: Pomoz mi naplánovat týdenní cestu…
da: Hjælp mig med at planlægge en uges rejse…
de: Hilf mir, ne Wochenreise zu planen…
el: Βοήθησέ με να σχεδιάσω ένα ταξίδι μιας εβδομάδας…
es: Ayúdame a planear un viaje de una semana…
et: Aita mulle nedelapikkust reisi planeerida…
eu: Laguntza tema astabete osoa planatzeko…
fa: کمک کن یک سفر یک هفته‌ای برنامه‌ریزی کنم…
fi: Auta mua suunnittelemaan viikon matka…
fr: Aide-moi à planifier un voyage d'une semaine…
fr_ca: Aide-moi à planifier un voyage d'une semaine…
ga: Cabhrú liom trip seachtain a phleanáil…
gl: Axúdame a planificar un viaxe de unha semana…
he: עזור לי לתכנן טיול שבועי...
hi: मुझे एक हफ्ता की ट्रिप प्लान करने में मदद करो…
hr: Pomozi mi planirati tjednu putovanja…
hu: Segíts megtervezni az egyhetes utamat…
id: Bantuin aku plan trip seminggu…
it: Aiutami a pianificare una settimana fuori…
ja: 1週間の旅行をプランするの手伝ってくれ
ka: დამეხმარე კვირის ტრიპის დაგეგმვაში…
kab: Ɛaw-iyi ad sⁿqeḍ azeglu n tmeddurin…
ko: 일주일 여행 계획 도와줘…
lt: Padėk man suplanuoti savaitės kelionę…
lv: Palīdzi man plānot nedēļas ilgu ceļojumu…
ms: Bantu aku rencanain trip seminggu…
nb: Hjelp meg å planlegge en ukes tur…
nl: Help me een weektrip plannen…
pa: ਮੈਨੂ ਇੱਕ ਹਫ਼ਤੇ ਦੀ ਟ੍ਰਿਪ ਪਲਾਨ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰੋ…
pl: Pomóż mi zaplanować tygodniową wycieczkę…
pt_br: Me ajuda a planejar uma viagem de uma semana…
pt_pt: Ajuda-me a planear uma viagem de uma semana…
ro: Ajută-mă să planific o călătorie de o săptămână...
ru: Помоги спланировать недельное путешествие…
sk: Pomôž mi plánovať týždňový výlet…
sr: Pomozi mi da planiram nedelju dana putovanja…
sv: Hjälp mig planera en veckolång resa…
th: ช่วยวางแผนทริปสัปดาห์หน่อย…
tk: Bir haftalık gezi planlamama yardım et…
tr: Bir haftalık gezi planlamamda yardım et…
ug: مېنى بىر ھەپتىلىك سەپەرنى پىلاننىلاشتا ياردەم قىلىڭ…
uk: Допоможи мені спланувати тижневу подорож…
ur: مجھے ایک ہفتہ لمبے سفر کی منصوبہ بندی میں مدد کریں…
uz: Menga bir haftali safarni rejalashtirashda yordam ber…
vi: Giúp mình lên kế hoạch chuyến đi 1 tuần...
zh_hans: 帮我规划一周行程...
zh_hant: 幫我規劃一週的旅程…

source: Here are a few tips to get you going.
ar: هنا شوية نصايح عشان تبدأ
az: Başlamaq üçün bir neçə məsləhət var.
bg: Ево няколко съвета за начало.
bn: এখানে কয়েকটা টিপস আছে শুরু করার জন্য
bo: གཏུབ་ང་རོབ་གི་ལམ་སྟེགས་ཆུང་ཆུང་།
bs: Evo par savjeta da kreneš.
ca: Aquí tens alguns consells per começar.
ceb: Ilang tips para makasimulan.
cs: Tady je pár tipů, jak začít.
da: Her er nogle tips til at komme i gang.
de: Hier sind ein paar Tipps zum Einstieg.
el: Ορίστε μερικές συμβουλές για να ξεκινήσεις
es: Acá van algunos tips para empezar
et: Siin on paar nõuannet alustamiseks.
eu: Hona zenbait trika hasteko
fa: اینجا چند نکته داری برای شروع
fi: Tässä muutama vinkki et pääset alkuun.
fr: Quelques astuces pour bien commencer.
fr_ca: Voici quelques tips pour commencer.
ga: Seo roinnt leideanna duit.
gl: Aquí tes uns consellos para comezar.
he: הנה כמה טיפים שיעזרו לך
hi: शुरुआत करने के लिए यहां कुछ टिप्स हैं।
hr: Evo nekoliko savjeta!
hu: Íme néhány tipp az induláshoz.
id: Nah ini beberapa tips buat kamu mulai.
it: Ecco alcuni consigli per partire.
ja: 始めるためのコツをいくつか
ka: აქ რამე რჩევა დაწყებისთვის
kab: Haa kra n inasen i ɣ-yiruḥ.
ko: 시작하는 데 도움 될 팁들 있어.
lt: Štai keletas patarimų pradžiai
lv: Šeit ir daži padomi, lai sāktu.
ms: Ini tips buat kamu mulai
nb: Her er noen tips for å komme i gang.
nl: Hier zijn wat tips om je op weg te helpen
pa: ਇੱਥੇ ਕੁਝ ਟਿਪਸ ਹਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ।
pl: Oto kilka wskazówek, aby zacząć.
pt_br: Aqui tem umas dicas pra você começar.
pt_pt: Aqui estão algumas dicas para começares.
ro: Iată câteva sfaturi pentru a te pune pe drumul bun.
ru: Вот пара советов для начала
sk: Tu máš pár tipov, aby si sa dostal do formy.
sr: Evo nekoliko saveta da počneš.
sv: Här är några tips för att komma igång.
th: นี่คือเคล็ดลับให้คุณเริ่มต้นได้
tk: İşte başlamak için birkaç ipucu.
tr: İşte seni başlatması için birkaç ipucu.
ug: باشلاشتا ياردەمچى بولىدىغان ماسلىھاتلار
uk: Ось кілька порад, щоб почати.
ur: یہاں کچھ ٹپس ہیں شروع کرنے کے لیے
uz: Boshlashingiz uchun bir necha maslahat:
vi: Đây là vài mẹo để bạn bắt đầu
zh_hans: 这几个建议能帮你快速上手
zh_hant: 這裡有幾個小撇步幫你開始

source: Here's a 7-day itinerary for Tokyo! Day 1: Explore Shibuya and Harajuku.
ar: برنامج 7 أيام لطوكيو! اليوم الأول: استكشف شيبويا وهاراجوكو.
az: Tokio üçün 7 günlük marsrut! Gün 1: Şibuya və Harajuku gəzin.
bg: Ево 7-дневен маршрут за Токио! Ден 1: Разгледай Shibuya и Harajuku.
bn: টোকিওর ৭ দিনের প্ল্যান! দিন ১: শিবুয়া আর হারাজুকু ঘুরে দেখো
bo: ཐོ་ཀྱོ་ལ་ཉིན་བདུན་གྱི་ལུགས་གཏུབ། ཉིན་དང་པོ། ཤིབུ་ཡ་དང་ཧ་ར་ཇུ་ཀུ་ལ་ལྟ་མཐོང།
bs: Evo sedam dana za Tokio! Dan 1: Istražujem Shibuyu i Harajuku.
ca: Aquí tens un itinerari de 7 dies per a Tòquio! Dia 1: Explora Shibuya i Harajuku.
ceb: 7-day itinerary para sa Tokyo! Day 1: I-explore ang Shibuya at Harajuku.
cs: Tady je 7denní itinerář pro Tokio! Den 1: Prozkoumej Shibuyu a Harajuku.
da: Her er en 7-dages itinerary for Tokyo! Dag 1: Udforsk Shibuya og Harajuku.
de: Hier ist ne 7-Tage-Reiseroute für Tokio! Tag 1: Erkunde Shibuya und Harajuku.
el: Ορίστε ένα 7ήμερο πρόγραμμα για Τόκιο! Ημέρα 1: Εξερεύνησε Shibuya και Harajuku
es: ¡Aquí va un itinerario de 7 días para Tokio! Día 1: Explora Shibuya y Harajuku.
et: Siin on 7-päevane Tōkyō marsruut! 1. päev: Avasta Shibuya ja Harajuku.
eu: Tokyo-rako 7 eguneko plana! 1. eguna: Shibuya eta Harajukua ibiltzea
fa: یک برنامه هفت روزه برای توکیو! روز ۱: کاوش Shibuya و Harajuku
fi: Tässä 7 päivän reitti Tokioon! Päivä 1: Tutustu Shibuyaan ja Harajukuun.
fr: Voici un itinéraire 7 jours pour Tokyo ! Jour 1 : Explore Shibuya et Harajuku.
fr_ca: Voici un itinéraire de 7 jours pour Tokyo! Jour 1: Explorer Shibuya et Harajuku.
ga: Seo plean 7-lá do Tóiceo! Lá 1: Fabhraigh Shibuya agus Harajuku.
gl: Aquí tes un roteiro de 7 días para Tokio! Día 1: Explora Shibuya e Harajuku.
he: הנה מסלול 7 ימים לטוקיו! יום 1: בדוק שיבויה והראג'וקו
hi: यहां टोक्यो के लिए 7 दिन का प्लान! दिन 1: शिबुया और हरजुकु एक्सप्लोर करो।
hr: Evo 7-dnevnog itinerara za Tokio! Dan 1: Istražite Shibuyu i Harajuku.
hu: Íme egy 7 napos Tokió terv! 1. nap: Fedezd fel Shibuya-t és Harajukut.
id: Ini itinerary 7 hari buat Tokyo! Hari 1: Jelajahi Shibuya dan Harajuku.
it: Ecco un itinerario di 7 giorni per Tokyo! Giorno 1: Esplora Shibuya e Harajuku.
ja: 東京の7日間イテナリー！1日目：渋谷と原宿を探索
ka: აი ტოკიოს 7 დღის პროგრამა! დღე 1: შიბუია და ჰარაჯუკუ
kab: Haa 7-day itinerary i Tokyo! Ass 1: Kkes deg Shibuya d Harajuku.
ko: 도쿄 7일 일정이야! 1일차: 시부야, 하라주쿠 돌아다니기.
lt: Štai 7 dienų maršrutas Tokijui! 1 diena: Šibuja ir Haradžuku.
lv: Šeit ir 7 dienu maršruts Tokijā! 1. diena: Iepazīsti Šibujas un Harajuku.
ms: Ini itinerary 7 hari Tokyo! Hari 1: Explore Shibuya dan Harajuku
nb: Her er en 7-dagers reiseplan for Tokyo! Dag 1: Utforsk Shibuya og Harajuku.
nl: Hier is een 7-daags schema voor Tokyo! Dag 1: Verken Shibuya en Harajuku.
pa: ਟੋਕਿਓ ਲਈ 7-ਦਿਨਾ ਦੀ ਪਲਾਨ! ਦਿਨ 1: ਸ਼ਿਬੁਯਾ ਤੇ ਹਾਰਾਜੁਕੁ ਘੁੰਮੋ।
pl: Oto 7-dniowy plan dla Tokio! Dzień 1: Odkryj Shibuya i Harajuku.
pt_br: É um roteiro de 7 dias pra Tóquio! Dia 1: Explora Shibuya e Harajuku.
pt_pt: Aqui está um itinerário de 7 dias para Tóquio! Dia 1: Explora Shibuya e Harajuku.
ro: Iată un itinerariu de 7 zile pentru Tokyo! Ziua 1: Explorează Shibuya și Harajuku.
ru: Вот семидневный маршрут по Токио! День 1: Исследуй Сибую и Харадзюку.
sk: Tu je 7-dňový itinerár pre Tokio! Deň 1: Preskúmaj Shibuyu a Harajuku.
sr: Evo 7-dnevnog itinerera za Tokio! Dan 1: Istražite Šibuju i Harajuku.
sv: Här är ett 7-dagars program för Tokyo! Dag 1: Utforska Shibuya och Harajuku.
th: แผนการเที่ยว 7 วันของโตเกียว! วันที่ 1: สำรวจ Shibuya และ Harajuku
tk: Tokyo için 7 günlük itinerary işte! Gün 1: Shibuya ve Harajuku'yu gez.
tr: İşte Tokyo için 7 günlük bir itinerary! Gün 1: Shibuya ve Harajuku'yu keşfet.
ug: بۇ Tokyo نىڭ 7 كۈنلۈك پروگرامى! 1-كۈن: Shibuya ۋە Harajuku نى كۆزىدىن كېچۈر
uk: Ось 7-денний маршрут для Токіо! День 1: Дізнайся про Сібую і Харадзюку.
ur: Tokyo کا 7 دن کا پلان! دن 1: Shibuya اور Harajuku دیکھو
uz: Tokyo uchun 7 kunli dastur! 1-kun: Shibuya va Harajukuni ko'rib chiqing.
vi: Đây là lịch trình 7 ngày cho Tokyo! Ngày 1: Khám phá Shibuya và Harajuku
zh_hans: 东京7天行程！第1天：探索涩谷和原宿。
zh_hant: 這是東京 7 天行程！第 1 天：探索澀谷和原宿。

source: Here's how your theme looks! Try different accent colors to find your style.
ar: هاي كيف الثيم بتاعك! جرب ألوان مختلفة عشان تلاقي أسلوبك
az: Sənin tema belə görünür! Fərqli rənglər sınayaraq stilini tap.
bg: Вижди как изглежда твоята тема! Пробвай различни цветове, за да намериш своя стил.
bn: তোমার থিম এমনভাবে দেখাবে! বিভিন্ন কালার ট্রাই করে নিজের স্টাইল খুঁজে নাও
bo: ཁྱོའི་གོ་རིས་རེའུ། ནཱ་མ་ལྕགས་གི་ཁ་དོག་ནང་འདྲེས་སྤེལ།
bs: Ovako izgleda tvoja tema! Isprobaj različite boje akcentra da nađeš svoj stil.
ca: Així queda el teu tema! Prova colors d'accent per trobar el teu estil.
ceb: Nandito ang theme mo! Subukan ang different accent colors.
cs: Takhle vypadá tvůj motiv! Zkus jiné barvy, ať máš svůj styl.
da: Sådan ser dit tema ud! Prøv forskellige accentfarver for at finde din stil.
de: So sieht dein Theme aus! Probier verschiedene Akzentfarben aus, um deinen Stil zu finden.
el: Έτσι φαίνεται το θέμα σου! Δοκίμασε διαφορετικά χρώματα για να βρεις το στυλ σου
es: ¡Así se ve tu tema! Prueba distintos colores para encontrar tu estilo
et: Nii näeb sinu teema välja! Proovi erinevaid aktsendvärvusi oma stiili leidmiseks.
eu: Nola itxura duen zure tema! Saiatu koloreekin estiloa aurkitzeko
fa: اینطوری تمت نشون داده میشه! رنگ‌های مختلف تجربه کن تا سبکت رو پیدا کنی
fi: Näin sun teema näyttää! Kokeile eri värejä löytääksesi sun stiilin.
fr: Voici ton thème ! Teste différentes couleurs pour trouver ton style.
fr_ca: Voici à quoi ressemble ton thème! Essaie différentes couleurs d'accent pour trouver ton style.
ga: Seo conas atá do thóin ag breathnú! Triail dhathanna béime éagsúla.
gl: Así se ve o teu tema! Proba cores de acento diferentes para atopar o teu estilo.
he: זה איך נראה העיצוב שלך! נסה צבעי accent שונים
hi: देखो तुम्हारा थीम कैसा दिख रहा है! अपनी स्टाइल खोजने के लिए अलग एक्सेंट कलर्स ट्राई करो।
hr: Vidiš kako izgleda tvoja tema! Pokušaj različite boje.
hu: Így néz ki a témád! Próbálj ki más akcentszíneket a stílusod megtalálásához.
id: Ini gimana tema kamu keliatan! Coba warna accent yang beda buat cari gaya kamu.
it: Ecco come appare il tuo tema! Prova diversi colori per trovare il tuo stile.
ja: テーマの見た目はこんな感じ。アクセントカラーを変えてスタイルを見つけよう
ka: აი შენი თემა ასე გამოიყურება! სცადე სხვადსხვა ფერი
kab: Haa akka ara ẓṛ theme ik! Ɛreḍ colors akken ad tafeḍ style ik.
ko: 니 테마 어때! 다양한 강조색 시도해봐서 스타일 찾아봐.
lt: Taip atrodo tavo tema! Pabandyk skirtingas spalvas.
lv: Šādi izskatās tavs dizains! Izmēģini dažādas akcentkrāsas, lai atrastu savu stilu.
ms: Ini cara tema kamu keliatan! Coba warna accent beda buat cari style kamu
nb: Slik ser temaet ditt ut! Prøv ulike aksentfarger for å finne din stil.
nl: Zo ziet je thema eruit! Probeer verschillende accentkleuren om je stijl te vinden
pa: ਆਪਣਾ ਥੀਮ ਐਦਾ ਲੱਗ ਰਿਹਾ ਏ! ਵੱਖ-ਵੱਖ ਰੰਗ ਆਜ਼ਮਾ ਕੇ ਆਪਣੀ ਸਟਾਈਲ ਲੱਭੋ।
pl: Tak wygląda Twój motyw! Spróbuj różnych kolorów, aby znaleźć swój styl.
pt_br: É assim que teu tema fica! Testa cores diferentes pra achar teu estilo.
pt_pt: Assim fica o teu tema! Experimenta cores de destaque diferentes para encontrares o teu estilo.
ro: Iată cum arată tema ta! Încearcă culori de accent diferite pentru a-ți găsi stilul.
ru: Вот как выглядит твоя тема! Попробуй разные цвета акцента.
sk: Takto vyzerá tvoja téma! Skús rôzne farby zdôraznenia, aby si našiel svoj štýl.
sr: Evo kako izgleda tvoja tema! Pokušaj različite boje akcentu da pronađeš svoj stil.
sv: Så här ser ditt tema ut! Prova olika accentfärger för att hitta din stil.
th: นี่คือแบบธีมของคุณ ลองสีต่างๆ เพื่อหาสไตล์ที่ชอบ
tk: Tema böyle görünüyor! Stilini bulmak için farklı renkler dene.
tr: İşte temanız böyle görünüyor! Stilini bulmak için farklı accent renklerini deneyin.
ug: بۇ سېنىڭ تېماسىنى قاقتى! باشقا رەڭنى سىنىپ قاراپ بېر
uk: Ось як виглядає твоя тема! Спробуй різні кольори акценту, щоб знайти свій стиль.
ur: یہ ہے تمہارا theme! مختلف رنگ try کرو اپنا اسٹائل تلاش کرنے کے لیے
uz: Temangiz qanday ko'rinadi! O'z uslubingizni topish uchun turli ranglarni sinab ko'ring.
vi: Này là cách theme của bạn trông như thế nào! Thử các màu chính khác để tìm style của bạn
zh_hans: 你的主题就长这样！试试不同的强调色找到你的风格。
zh_hant: 這是你的主題長什麼樣！試試不同的強調色來找到你的風格。

source: Hi %@! Your account has been created and is awaiting approval from an administrator.
ar: مرحبا %@! تم إنشاء حسابك وهو في انتظار موافقة المسؤول.
az: Salam %@! Hesabınız yaradılıb, administrator tərəfindən təsdiqlənməyi gözləyir.
bg: Здравей %@! Твоят акаунт е създаден и чека одобрение от администратор.
bn: হাই %@! আপনার অ্যাকাউন্ট তৈরি হয়েছে এবং অ্যাডমিনিস্ট্রেটরের অনুমোদনের জন্য অপেক্ষা করছে।
bo: སྐུ་ཚེ་བདེ %@! ཁྱོད་ཀྱི་རྩིས་ཁྲིད་གསར་དུ་སྐྲུན་ཟིན་ཅིང༌། དམིགས་བསལ་དབང་ཆ་ལེན་པ་ནས་གདེགས་སྒུགས་འདུག
bs: Ćao %@! Tvoj nalog je napravljen i čeka na odobrenje od administratora.
ca: Hola %@! S'ha creat el teu compte i està en espera de l'aprovació d'un administrador.
ceb: Hi %@! Ang iyong account ay na-create na at naghihintay ng aprubahan mula sa isang administrator.
cs: Ahoj %@! Tvůj účet byl vytvořen a čeká na schválení od administrátora.
da: Hej %@! Din konto er oprettet og venter på godkendelse fra en administrator.
de: Hallo %@! Dein Konto wurde erstellt und wartet auf Genehmigung durch einen Administrator.
el: Γεια %@! Ο λογαριασμός σου δημιουργήθηκε και περιμένει έγκριση από έναν διαχειριστή.
es: ¡Hola %@! Tu cuenta ha sido creada y está esperando aprobación de un administrador.
et: Hei %@! Sinu konto on loodud ja ootab administraatori heakskiitu.
eu: Kaixo %@! Zure kontua sortu da eta administratzailearen baimena zain dago.
fa: سلام %@! حسابت ایجاد شده و منتظر تأیید مدیر هست.
fi: Hei %@! Tilisi on luotu ja odottaa ylläpitäjän hyväksyntää.
fr: Salut %@ ! Votre compte a été créé et est en attente d'approbation d'un administrateur.
fr_ca: Salut %@! Ton compte a été créé et en attente d'approbation d'un administrateur.
ga: Haigh %@! Tá do chuntas déanta agus ag fanacht ar bhárú ó riarathóir.
gl: Ola %@! A túa conta foi creada e está á espera de aprobación dun administrador.
he: היי %@! החשבון שלך נוצר וממתין לאישור מ-admin.
hi: नमस्ते %@! आपका खाता बनाया जा चुका है और एडमिन की मंजूरी का इंतज़ार है।
hr: Ej %@! Tvoj račun je kreiran i čeka odobrenje od administratora.
hu: Szia %@! A fiókod létre lett hozva és rendszergazda jóváhagyására vár.
id: Halo %@! Akun kamu udah dibuat dan menunggu persetujuan admin.
it: Ciao %@! Il tuo account è stato creato e sta aspettando l'approvazione di un amministratore.
ja: こんにちは%@！アカウントが作成されました。管理者の承認を待っています。
ka: გამარჯობა %@! თქვენი ანგარიში შეიქმნა და ელოდება ადმინისტრატორის დამტკიცებას.
kab: Azul %@! Amiḍan-ik yefra u yeggu azray n umadal.
ko: 안녕 %@님! 계정이 생성됐고 관리자 승인을 기다리는 중입니다.
lt: Sveikas, %@! Tavo paskyra sukurta ir laukia administratoriaus patvirtinimo.
lv: Sveiki %@! Jūsu konts ir izveidots un gaida administratora apstiprinājumu.
ms: Hai %@! Akaun kamu telah dibuat dan sedang menunggu kelulusan daripada pentadbir.
nb: Hei %@! Kontoen din er opprettet og venter på godkjenning fra en administrator.
nl: Hallo %@! Je account is aangemaakt en wacht op goedkeuring van een beheerder.
pa: ਸਲਾਮ %@! ਤੁਹਾਡਾ ਖਾਤਾ ਬਣ ਗਿਆ ਹੈ ਅਤੇ ਪ੍ਰਬੰਧਕ ਦੀ ਮਨਜ਼ੂਰੀ ਦਾ ਇੰਤਜ਼ਾਰ ਹੈ।
pl: Cześć %@! Twoje konto zostało utworzone i czeka na zatwierdzenie od administratora.
pt_br: Oi %@! Sua conta foi criada e está aguardando aprovação de um administrador.
pt_pt: Olá %@! A tua conta foi criada e está à espera de aprovação de um administrador.
ro: Salut %@! Contul tău a fost creat și așteaptă aprobarea unui administrator.
ru: Привет %@! Твой аккаунт создан и ждёт одобрения администратора.
sk: Ahoj %@! Tvoj účet bol vytvorený a čaká na schválenie od administrátora.
sr: Ej %@! Tvoj nalog je napravljen i čeka odobrenje od administratora.
sv: Hej %@! Ditt konto har skapats och väntar på godkännande från en administratör.
th: สวัสดี %@! บัญชีของคุณถูกสร้างแล้วและรอการอนุมัติจากผู้ดูแล
tk: Salam %@! Seniň hasaby döredildi we administratordan tassyklamamasy garaşylýar.
tr: Merhaba %@! Hesabın oluşturuldu, yöneticinin onayını bekliyor.
ug: سالام %@! سىزنىڭ ھېساب قۇرۇلدى، مۇدىردىن تاسدىقلاتىلىشنى كۈتۈۋاتىدۇ
uk: Привіт %@! Твій акаунт створений і чекає схвалення адміністратором.
ur: ہیلو %@! تمہارا اکاؤنٹ بن چکا ہے، ایڈمن کی منظوری کا انتظار ہے۔
uz: Salom %@! Hisobingiz yaratilib, admin tasdiqni kutmoqda.
vi: Chào %@! Tài khoản của bạn đã được tạo và đang chờ phê duyệt từ quản trị viên.
zh_hans: 嗨 %@！你的账户已创建，等待管理员批准。
zh_hant: 嗨 %@！你的帳戶已建立，正在等待管理員批准。

source: Hide
ar: أخفاء
az: Gizlət
bg: Скрий
bn: লুকান
bo: སྦ་བ།
bs: Sakrij
ca: Amaga
ceb: Tagoa
cs: Skrýt
da: Skjul
de: Verbergen
el: Απόκρυψη
es: Esconder
et: Peida
eu: Ezkutatu
fa: پنهان‌سازی
fi: Piilota
fr: Cacher
fr_ca: Cacher
ga: Folaigh
gl: Esconder
he: הסתר
hi: छुपाएं
hr: Sakrij
hu: Elrejtés
id: Sembunyikan
it: Nascondi
ja: 非表示
ka: დამალვა
kab: Seggelmes
ko: 숨기기
lt: Paslėpti
lv: Slēpt
ms: Sembunyi
nb: Skjul
nl: Verberg
pa: ਲੁਕਾਓ
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascunde
ru: Скрыть
sk: Skryť
sr: Сакриј
sv: Dölj
th: ซ่อน
tk: Gizle
tr: Gizle
ug: يوشۇرۇش
uk: Приховати
ur: چھپائیں
uz: Яшириш
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide Conversation
ar: اخفي المحادثة
az: Söhbəti Gizlət
bg: Скрий разговор
bn: কথোপকথন লুকাও
bo: གླེང་སྟེགས་སྦ།
bs: Sakrij razgovor
ca: Amagar conversa
ceb: Ilihim ang Chat
cs: Skrýt konverzaci
da: Skjul samtale
de: Chat verbergen
el: Απόκρυψη Συνομιλίας
es: Ocultar conversación
et: Peida vestlus
eu: Elkarrizketa ezkutatu
fa: مخفی کردن گفتگو
fi: Piilota keskustelu
fr: Masquer la conversation
fr_ca: Masquer la conversation
ga: Foluain an Comhrá
gl: Agochar conversa
he: הסתר שיחה
hi: कन्वर्सेशन छिपाओ
hr: Sakrij razgovor
hu: Beszélgetés elrejtése
id: Sembunyikan Chat
it: Nascondi chat
ja: 会話を非表示
ka: საუბარი დამალე
kab: Ffer
ko: 대화 숨기기
lt: Slėpti pokalbį
lv: Slēpt sarunu
ms: Sembunyikan Obrolan
nb: Skjul samtale
nl: Verberg gesprek
pa: ਚੈਟ ਲੁਕਾਓ
pl: Ukryj rozmowę
pt_br: Esconder Conversa
pt_pt: Esconder Conversa
ro: Ascunde Conversație
ru: Спрятать чат
sk: Skry konverzáciu
sr: Sakrij razgovor
sv: Dölj konversation
th: ซ่อนการสนทนา
tk: Sohbeti Gizle
tr: Sohbeti Gizle
ug: سۆھبەتنى يوشۇرۇش
uk: Приховати розмову
ur: گفتگو چھپاؤ
uz: Suhbatni Yashirish
vi: Ẩn Chat
zh_hans: 隐藏对话
zh_hant: 隱藏對話

source: Hide Files
ar: اخفي الملفات
az: Faylları Gizlət
bg: Скрий файлове
bn: ফাইল লুকাও
bo: ཡིག་ཆ་སྦ།
bs: Sakrij datoteke
ca: Amagar fitxers
ceb: Ilihim ang Files
cs: Skrýt soubory
da: Skjul filer
de: Dateien verbergen
el: Απόκρυψη Αρχείων
es: Ocultar archivos
et: Peida failid
eu: Fitxategiak ezkutatu
fa: مخفی کردن فایل‌ها
fi: Piilota tiedostot
fr: Masquer les fichiers
fr_ca: Masquer les fichiers
ga: Foluain Comhaid
gl: Agochar arquivos
he: הסתר קבצים
hi: फाइलें छिपाओ
hr: Sakrij datoteke
hu: Fájlok elrejtése
id: Sembunyikan File
it: Nascondi file
ja: ファイルを非表示
ka: ფაილები დამალე
kab: Ffer files
ko: 파일 숨기기
lt: Slėpti failus
lv: Slēpt failus
ms: Sembunyikan File
nb: Skjul filer
nl: Verberg bestanden
pa: ਫਾਈਲਾਂ ਲੁਕਾਓ
pl: Ukryj pliki
pt_br: Esconder Arquivos
pt_pt: Esconder Ficheiros
ro: Ascunde Fișiere
ru: Спрятать файлы
sk: Skry súbory
sr: Sakrij fajlove
sv: Dölj filer
th: ซ่อนไฟล์
tk: Dosyaları Gizle
tr: Dosyaları Gizle
ug: ھۆججىتلەرنى يوشۇرۇش
uk: Приховати файли
ur: فائلیں چھپاؤ
uz: Fayllarni Yashirish
vi: Ẩn File
zh_hans: 隐藏文件
zh_hant: 隱藏檔案

source: How can I help you today?
ar: كيف استطيع مساعدتك اليوم؟
az: Bu gün sizə necə kömək edə bilərəm?
bg: Как мога да ви помогна днес?
bn: আপনাকে আজ কিভাবে সাহায্য করতে পারি?
bo: དེ་རིང་ངས་ཁྱེད་ལ་རོགས་པ་ཅི་ཞིག་བྱེད་ཐུབ་བམ།
bs: Kako vam mogu pomoći danas?
ca: Com et puc ajudar avui?
ceb: Unsaon nako pagtabang kanimo karon?
cs: Jak vám dnes mohu pomoci?
da: Hvordan kan jeg hjælpe dig i dag?
de: Wie kann ich Ihnen heute helfen?
el: Πώς μπορώ να σας βοηθήσω σήμερα;
es: ¿Cómo puedo ayudarte hoy?
et: Kuidas saan teid täna aidata?
eu: Zertan lagun zaitzaket gaur?
fa: امروز چطور می توانم کمک تان کنم؟
fi: Miten voin auttaa sinua tänään?
fr: Comment puis-je vous aider aujourd'hui ?
fr_ca: Comment puis-je vous aider aujourd'hui ?
ga: Conas is féidir liom cabhrú leat inniu?
gl: ¿Cómo podo axudarche hoxe?
he: כיצד אוכל לעזור לך היום?
hi: आज मैं आपकी कैसे मदद कर सकता हूँ?
hr: Kako vam mogu pomoći danas?
hu: Hogyan segíthetek ma?
id: Ada yang bisa saya bantu hari ini?
it: Come posso aiutarti oggi?
ja: 今日はどのようにお手伝いしましょうか？
ka: რით შემიძლია დაგეხმაროთ დღეს?
kab: Amek i zemreɣ ad k·kem-ɛiwneɣ ass-a?
ko: 무엇을 도와드릴까요?
lt: Kuo galėčiau Jums padėti ?
lv: Kā es varu jums šodien palīdzēt?
ms: Bagaimana saya boleh membantu anda hari ini?
nb: Hva kan jeg hjelpe deg med i dag?
nl: Hoe kan ik je vandaag helpen?
pa: ਮੈਂ ਅੱਜ ਤੁਹਾਡੀ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦਾ ਹਾਂ?
pl: W czym mogę pomóc?
pt_br: Como posso ajudar você hoje?
pt_pt: Como posso ajudá-lo hoje?
ro: Cum te pot ajuta astăzi?
ru: Чем я могу помочь вам сегодня?
sk: Ako vám môžem dnes pomôcť?
sr: Како могу да вам помогнем данас?
sv: Hur kan jag hjälpa dig idag?
th: วันนี้ฉันจะช่วยคุณได้อย่างไร?
tk: Sana bugün nasıl yardımcı olabilirim?
tr: Bugün size nasıl yardımcı olabilirim?
ug: بۈگۈن سىزگە قانداق ياردەم بېرەي؟
uk: Чим я можу допомогти вам сьогодні?
ur: میں آج آپ کی کس طرح مدد کر سکتا ہوں؟
uz: Бугун сизга қандай ёрдам бера оламан?
vi: Tôi có thể giúp gì cho bạn hôm nay?
zh_hans: 有什么我能帮您的吗？
zh_hant: 今天我能為您做些什麼？
